ent-CrateCargoForklift = ящик с погрузчиком
    .desc = Великолепный транспорт для отдела снабжения.
ent-CrateFishingGoodies = ящик с рыболовными принадлежностями
    .desc = Пара удочек, медведь и шляпа. Всё, что нужно, чтобы поймать всех рыб на станции!
ent-CrateRadioStationAds = ящик с рекламой
    .desc = Ящик, содержащий 6 эксклюзивных рекламных объявлений. Разве капитализм не прекрасен?
ent-CrateRadioStationVinyls = ящик с виниловыми пластинками
    .desc = Ящик, содержащий 12 виниловых пластинок, чтобы вы НИКОГДА не проигрывали одну и ту же музыку дважды. Поставляются в пакетиках!
