ent-MagazineLightRifle20rd = прямой магазин (.30 винтовочный)
    .desc = Прямой двухрядный магазин на 20 патронов для боевых винтовок. Предназначен для универсальных кинетических боеприпасов.
ent-MagazineLightRifleIncendiary20rd = прямой магазин (.30 винтовочный, зажигательные)
    .desc = Прямой двухрядный магазин на 20 патронов для боевых винтовок. Предназначен для самовоспламеняющихся зажигательных боеприпасов.
ent-MagazineLightRiflePractice20rd = прямой магазин (.30 винтовочный, учебные)
    .desc = Прямой двухрядный магазин на 20 патронов для боевых винтовок. Предназначен для безвредных учебных боеприпасов.
ent-MagazineLightRifleUranium20rd = прямой магазин (.30 винтовочный, урановые)
    .desc = Прямой двухрядный магазин на 20 патронов для боевых винтовок. Предназначен для экзотических боеприпасов с урановым сердечником.
