ent-Recycler = переработчик мусора
    .desc = Большая дробящая машина, используемая для неэффективной переработки мелких предметов. На боковой стороне есть лампочки.

ent-IndustrialSmelter = промышленная плавильня
    .desc = Огромная стационарная машина, способная прогрызать полы и стены. Для работы нужно питание.
    .suffix = Не Маппить
ent-IndustrialSmelterAdmeme = промышленная плавильня
    .desc = Огромная стационарная машина, способная прогрызать полы и стены. Для работы нужно питание.
    .suffix = Без вайтлиста гридов, админ-мем
