ent-Hypoport = гипопорт
    .desc = Герметичный порт для стерильных инъекций без иглы. Совместим со всеми гипоспреями.
ent-HypoportSecure = защищённый гипопорт
    .desc = Герметичный порт для стерильных инъекций без иглы. Улучшенная модель, проверяющая доступ, который настраивается мультитулом.
ent-HypoportSecureNukie = защищённый гипопорт
    .desc = Герметичный порт для стерильных инъекций без иглы. Улучшенная модель, проверяющая доступ, который настраивается мультитулом.
    .suffix = Оперативники
