ent-ClothingNeckBombCollarBroken = отключённый ошейник-бомба
    .desc = Отключённый ошейник-бомба. Он больше не взорвётся, но выдаст ваше криминальное прошлое.
ent-ClothingNeckSlayerCoat = пальто S.L.A.Y.E.R
    .desc = Syndicate Lightly Armored Yet Explosive Resistant Overcoat, или сокращённо пальто S.L.A.Y.E.R., — единственное пальто Gorlex Entertainment, способное защитить конечности владельца от взрывов, если накинуть его на плечи. Изнутри оно усеяно крючками. Оснащено фирменной технологией, позволяющей подключаться к системам Nanotrasen как камера и вещать на радио станции. Не для слабонервных.
ent-ClothingRevolutionaryIFF = ID-карта революционера (свой-чужой)
    .desc = Показывает построенным турелям, что вы свой.
