ent-SkillChipCombatDampener = PSON-чип (стирание боевых навыков)
    .desc = Стерилизованная сборка микрочипов, напрямую взаимодействующая с мозгом. Эта перепрошивает мозг, ослабляя врождённые навыки и перезаписывая личность.
ent-SkillChipMagicalDampener = PSON-чип (стирание магического таланта)
    .desc = Стерилизованная сборка микрочипов, напрямую взаимодействующая с мозгом. Эта перепрошивает мозг, ослабляя врождённые навыки и перезаписывая личность.
ent-SkillChipMindPurge = PSON-чип (очистка разума)
    .desc = Стерилизованная сборка микрочипов, напрямую взаимодействующая с мозгом. Эта перепрошивает мозг, ослабляя врождённые навыки и перезаписывая личность.
ent-SkillChipTiderDampener = PSON-чип (нейроподавитель)
    .desc = Стерилизованная сборка микрочипов, напрямую взаимодействующая с мозгом. Эта перепрошивает мозг, ослабляя врождённые навыки и перезаписывая личность.
