ent-ActionHereticLivingHeart = Живое Сердце
    .desc = Используйте своё сердце, чтобы определить местоположение цели жертвы.
ent-ActionHereticMansusGrasp = Захват Мансуса
    .desc = Направьте силу Старых Богов через свой захват.
ent-ActionHereticMansusLink = Связь Мансуса
    .desc = Проникните сквозь реальность и свяжите умы друг с другом. Клавиша по умолчанию — +м.
ent-ActionHereticOpenStore = Открыть Магазин Знаний
    .desc = Открывает Магазин Знаний.
ent-ActionHereticShadowCloak = Плащ Тени
    .desc = Полностью скрывает вашу личность, но не делает вас невидимым. Можно активировать заранее, чтобы отключить. Пока в плаще, вы двигаетесь быстрее, но действия выполняете гораздо медленнее. Получение урона может внезапно снять плащ.
ent-ActionHereticShapeshift = Превращение
    .desc = Заклинание, позволяющее принять форму другого существа и приобрести его способности.

ent-ActionToggleAbyssalMask = Переключить Бездонную маску
    .desc = Переключает между режимом ночного зрения и режимом защиты от страха и вспышек.
ent-DisguiseRevertAction = Вернуться
    .desc = Вернитесь к своему исходному облику.
