ent-ActionHereticLastRefuge = Последнее убежище смотрителя
    .desc = Переносит вас в Убежище смотрителя, делая полупрозрачным и неосязаемым. В Убежище ваше передвижение ничем не ограничено, но вы не можете пользоваться руками и колдовать. Нельзя войти в Убежище рядом с другими разумными существами, а при контакте с антимагическими артефактами вас из него выбросит.
ent-ActionHereticShapeshiftLock = Превращение
    .desc = Заклинание, позволяющее принять форму другого существа и приобрести его способности.
