ent-ActionHereticVoidConduit = Проводник Пустоты
    .desc = Открывает врата в Пустоту. Они периодически испускают импульс, повреждающий окна и шлюзы, а также насылающий на неверных холод Пустоты. Затронутые же еретики получают сопротивление низкому давлению.
ent-ActionHereticVoidPhase = Фаза Пустоты
    .desc = Проникает сквозь пустоту, сбивая с ног всех вокруг.
ent-ActionHereticVoidPrison = Тюрьма Пустоты
    .desc = Отправляет неверного в Пустоту на 10 секунд. В это время он не может совершать никаких действий. По завершению способности он будет охлаждён и возвращён в материальный мир.
ent-ActionHereticVoidPull = Притяжение Пустоты
    .desc = Притягивает и наносит урон ближайшим врагам.

ent-ActionHereticVoidConduitAscension = Проводник Пустоты
    .desc = Открывает врата в Пустоту. Они периодически испускают импульс, повреждающий окна и шлюзы и насылающий на язычников холод Пустоты. Задетые еретики вместо этого получают устойчивость к низкому давлению.
