ent-ActionHereticCleave = Расчленение
    .desc = Вызывает сильное кровотечение у цели и нескольких врагов вокруг неё.
ent-ActionHereticIceSpear = Тайны Созидания
    .desc = Активируйте, чтобы создать Ледяное Копьё или призвать уже существующее копьё.

ent-ActionActivateEmp = Активировать ЭМИ
    .desc = Вызывает вокруг вас ЭМИ.
ent-ActionHereticForestAdmonitions = Лесные наставления
    .desc = Полностью скрывает вашу личность и делает вас невидимым. Можно активировать ещё раз, чтобы отключить досрочно. Под плащом вы двигаетесь немного быстрее, но действуете гораздо медленнее. Получение урона может внезапно снять плащ. Пока активен, распространяет вокруг бледный туман.
ent-ActionHereticSpacePhase = Космическая фаза
    .desc = Позволяет исчезать и появляться в космосе или на открытой местности с низким давлением.
ent-ActionMirrorJaunt = Зеркальный шаг
    .desc = Позволяет невидимо и свободно перемещаться по станции в мире зеркал. Входить в мир зеркал и выходить из него можно только рядом с отражающими предметами и поверхностями вроде окон или зеркал.
