ent-ActionHereticFuriousSteel = Яростная сталь
    .desc = Призывает три вращающихся вокруг вас защитных клинка.
ent-ActionHereticRealignment = Перестройка
    .desc = Восстанавливает от всех оглушений и падений, временно вводя состояние пацифизма.

ent-ActionHereticDomainExpansion = Волки среди овец
    .desc = Искажает ткань реальности, создавая магическую арену, непроходимую для посторонних. Все участники заперты и невосприимчивы к контролю и угрозам окружения; им выдаётся клинок, и они не могут уйти или телепортироваться, пока не нанесут критический удар.
ent-ActionHereticSacraments = Таинства силы
    .desc = Временно даёт иммунитет ко всему урону, отражая его на атакующих.
