ent-WeaponRifleAk = АКМС
    .desc = Культовое оружие всех войн. Использует патроны калибра 5.45мм винтовочный.
    .suffix = Автомат
ent-WeaponRifleEstoc = Эсток
    .desc = Назначенная штурмовая винтовка со снайперским прицелом, предпочитаемая для боёв на средние и дальние дистанции. Использует патроны 5.45мм винтовочный.
ent-WeaponRifleLecter = Лектер
    .desc = Первоклассная армейская штурмовая винтовка. Использует патроны калибра 5.56мм винтовочный.
    .suffix = Автомат
ent-WeaponRifleLecterXL8 = XL8
    .desc =
        Экспериментальный лектер 8
        Необоснованно дорогая штурмовая винтовка военного образца со встроенным оптическим прицелом.
        Использует патроны калибра 5.56мм винтовочный.
ent-WeaponRifleM90GrenadeLauncher = М-90gl
    .desc = Карабин старой модели, выполненный по схеме булл-пап, с подствольным гранатомётом. Использует патроны калибра 5.56мм винтовочный.
    .suffix = Автомат
