ent-EntropicPlume = энтропийное облако
    .desc = { "" }
ent-ShadowCloakEntity = тень?
    .desc = Что-то там есть! Несмотря на весь здравый смысл, эта тень мелькает на краю вашего зрения. Вы закрываете глаза, но она всё равно там. Куда бы вы ни бежали — она рядом. В кромешной темноте она есть.
ent-VoidConduit = Проводник Пустоты
    .desc = Открытые ворота, ведущие в Пустоту. Испускает импульсы, под которые вы явно не хотите попасть.

ent-ShadowCloakEntityPale = бледная фигура
    .desc = Мгновение назад здесь ничего не было, но теперь вы видите слабый силуэт странного существа, таящегося в лесу. Его тёплые объятия вытягивают силы, пока смерть мирно приближается. Лес напевает убаюкивающую колыбельную, и вы становитесь частью его вечного гимна.
ent-TentacleProjectile = щупальце
