ent-DataChipAIBoard = чип данных (плата перезаписи ИИ)
    .desc = Чип данных. Его можно вставить в сборщик микроэлектроники, чтобы создать новые полезные технологии.
ent-DataChipFakeMindshield = чип данных (поддельный щит разума)
    .desc = Чип данных. Его можно вставить в сборщик микроэлектроники, чтобы создать новые полезные технологии.
ent-DataChipReflectivePlate = чип данных (отражающая пластина)
    .desc = Чип данных. Его можно вставить в сборщик микроэлектроники, чтобы создать новые полезные технологии.
ent-DataChipShieldRipper = чип данных (взломщик щита разума)
    .desc = Чип данных. Его можно вставить в сборщик микроэлектроники, чтобы создать новые полезные технологии.
