ent-MutationColdAdaptation = Адаптация к холоду
    .desc = Странная мутация, дающая иммунитет к урону от низкой температуры.
ent-MutationHeatAdaptation = Адаптация к жаре
    .desc = Странная мутация, дающая иммунитет к урону от высокой температуры, в том числе от поджога, хотя пламя всё равно сжигает одежду. Похоже, она также помогает переносить пепельные бури.
ent-MutationPressureAdaptation = Адаптация к давлению
    .desc = Странная мутация, дающая иммунитет к урону от низкого и высокого давления. Не защищает от температуры, включая холод космоса.
ent-MutationThermalAdaptation = Термическая адаптация
    .desc = Странная мутация, дающая иммунитет к урону от низкой и высокой температуры. Не защищает от высокого или низкого давления.
