ent-ActionMutationCryokinesis = Криолуч
    .desc = Эта сила выпускает в цель ледяной заряд.
ent-ActionMutationGeladikinesis = Создать снег
    .desc = Концентрирует криокинетические силы для создания снега. Полезно для снежных построек.
ent-MutationCryokinesis = Криокинез
    .desc = Черпает отрицательную энергию из минусовой пустоты, замораживая окружающую среду по воле носителя.
ent-MutationGeladikinesis = Геладикинез
    .desc = Позволяет концентрировать влагу и минусовые температуры в снег.
