ent-ActionMutationCindikinesis = Создать пепел
    .desc = Концентрирует пирокинетические силы для создания пепла. Практически бесполезно.
ent-ActionMutationPyrokinesis = Пиролуч
    .desc = Эта сила выпускает в цель раскалённый заряд.
ent-MutationCindikinesis = Пеплокинез
    .desc = Позволяет концентрировать окружающее тепло в кучку пепла. Ого. Очень интересно.
ent-MutationPyrokinesis = Пирокинез
    .desc = Черпает положительную энергию из окружения, нагревая окружающую среду по воле носителя.
