ent-ClothingNeckPonchoArctic = утеплённое пончо
    .desc = Пончо для холодной погоды, рекламируемое как гений стихийной защиты. На самом деле, оно колется, душное и неудобное. Хотя бы не холодно.
ent-ClothingNeckPonchoBlack = чёрное утеплённое пончо
    .desc = Пончо для холодной погоды, рекламируемое как гений стихийной защиты. На самом деле, оно колется, душное и неудобное. Хотя бы не холодно. Окрашено в чёрный.
ent-ClothingNeckPonchoSyndicate = чёрно-красное утеплённое пончо
    .desc = Пончо для холодной погоды, рекламируемое как гений стихийной защиты. На самом деле, оно колется, душное и неудобное. Хотя бы не холодно. Окрашено в чёрно-красный.
