alerts-shadow-cloak-name = Теневой плащ
alerts-shadow-cloak-desc = Ваша личность скрыта. Вы двигаетесь быстрее, но медленнее взаимодействуете.

alerts-clarity-desc = Многое скрывается за горизонтом. С помощью Совы мне удалось проскользнуть мимо стражи Солнца и дозора Луны.
alerts-clarity-name = Благословение заката и рассвета
alerts-crucible-soul-cooldown-desc = Вы недавно проходили сквозь реальность. Нужно подождать, прежде чем сделать это снова.
alerts-crucible-soul-desc =
    Вы прошли сквозь реальность. Вы на полпути к конечной цели...
    Нажмите, чтобы досрочно завершить благословение.
alerts-crucible-soul-name = Благословение горнила души
alerts-ether-desc = Вы чувствуете неописуемое тепло, оберегающее вас...
alerts-ether-name = Потусторонний сон
alerts-influence-xray-desc = Вы мельком видите что-то новое...
alerts-influence-xray-name = Потустороннее зрение
alerts-marshal-cooldown-desc = Вы недавно входили в состояние раненого солдата. Нужно подождать, прежде чем сделать это снова.
alerts-marshal-desc = Кто-то ищет силы в искуплении. Многие не знают, что битва — высшее искупление, а раны позволяют купаться в вечной славе.
alerts-marshal-name = Благословение раненого солдата
alerts-pale-cloak-desc = Вы невидимы для тех, кто далеко от вас, а также двигаетесь немного быстрее, но взаимодействуете медленнее.
alerts-pale-cloak-name = Лесные наставления
