armor-kit-prefix-reinforced = укреплённый
armor-kit-prefix-armored = бронированный
armor-kit-name = {$prefix} {$baseName}

armor-kit-popup-wrong-slot = Этот набор сюда не подходит.
armor-kit-popup-already-applied = Это уже укреплено.
armor-kit-popup-success = Вы укрепили {$target}.

ent-ArmorKitSecurity = броненабор «Бастион»
    .desc = Набор гибких армированных пластин, которые будут совершенно незаметно сидеть под твоей толстовкой, с которой ты так не захотел расставаться, хиккан.
ent-ArmorKitSecurityHelmet = набор для головного убора «Бастион»
    .desc = Набор гибких армированных пластин, которые будут совершенно незаметно сидеть под твоей кепкой, с которой ты так не захотел расставаться, хиккан.
ent-ArmorKitHoS = командирский броненабор
    .desc = Броневставки по стандарту тренча главы службы безопасности. Для укрепления верхней одежды.
ent-ArmorKitHoSHelmet = командирский набор для головного убора
    .desc = Броневставки по стандарту берета главы службы безопасности. Для укрепления шляп и прочих головных уборов.
ent-ArmorKitBlueshield = броненабор «Эгида»
    .desc = Набор NanoTrasen из бронепластин и наноклея. Для укрепления верхней одежды.
ent-ArmorKitBlueshieldHelmet = набор для головного убора «Эгида»
    .desc = Набор NanoTrasen из бронепластин и наноклея. Для укрепления шляп и прочих головных уборов.
