ent-BoxHoloclown = коробка с имплантером
    .desc = Коробка с рисунком клоуна.
    .suffix = коробка с голоклоуном
ent-BoxHoloparasite = коробка
    .desc = Коробка с рисунком странного существа.
    .suffix = коробка с голопаразитом
ent-HoloClownInjector = имплантер
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.
    .suffix = инъектор голоклоуна
ent-HoloparasiteInjector = имплантер
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.
    .suffix = инъектор голопаразита
ent-MagicalLamp = магическая лампа
    .desc = Федерации магов пришлось как-то сократить расходы после скандала с товарами джиннов.

ent-GuardianDeck = колода стража
    .desc = Колода карт таро стража, способная привязать к вашему телу личного стража.
