ent-CodespeakManual = руководство по кодовому языку
    .desc = На обложке написано: «Codespeak(tm) — защитите связь метафорами настолько замысловатыми, что они кажутся случайными!»
ent-DeluxeCodespeakManual = делюкс-руководство по кодовому языку
    .desc = На обложке написано: «Codespeak(tm) — защитите связь метафорами настолько замысловатыми, что они кажутся случайными!»
ent-MilTechManual = руководство по биооружию
    .desc = Книга, обучающая кодовым фразам для управления биооружием. Потеряете её — и любой сможет командовать биооружием!
