ent-WeaponLaserGunAssault = штурмовая лазерная винтовка
    .desc = Система доставки тепла Тип 5, штурмовой вариант, разработанная Nanotrasen. Рабочая лошадка сил безопасности и военизированных организаций Nanotrasen. Жертвуя частью останавливающего действия и удобства, её лазерная система удивительно эффективна и обладает некоторой устойчивостью к электромагнитным помехам.
ent-WeaponLaserGunCarbine = лазерный карабин
    .desc = Система быстрой доставки тепла Тип 5/R с огнём очередями, разработанная Nanotrasen. Способна вести продолжительный огонь направленными энергетическими снарядами, хотя каждому из них не хватает мощи Тип 5.
ent-WeaponLaserSidearm = фазер
    .desc = Система доставки тепла Тип 5, компактный вариант, разработанная Nanotrasen. Рабочая лошадка сил безопасности Nanotrasen в более портативном размере. Жертвует частью останавливающего действия и ёмкости ради удобства переноски и быстрой зарядки. Можно переключать в режим обезвреживания для усмирения преступников и в летальный, когда становится жарко.
