ent-GasFilterInline = фильтр газов односторонний
    .desc = Фильтрует газы из трубопровода, не разделяя его на две части.

ent-GasFilterInlineAlt1 = фильтр газов односторонний
    .desc = Фильтрует газы из трубопровода, не разделяя его на две части.
ent-GasFilterInlineAlt2 = фильтр газов односторонний
    .desc = Фильтрует газы из трубопровода, не разделяя его на две части.
ent-GasFilterInlineFlipped = фильтр газов односторонний
    .desc = Фильтрует газы из трубопровода, не разделяя его на две части.
ent-GasFilterInlineFlippedAlt1 = фильтр газов односторонний
    .desc = Фильтрует газы из трубопровода, не разделяя его на две части.
ent-GasFilterInlineFlippedAlt2 = фильтр газов односторонний
    .desc = Фильтрует газы из трубопровода, не разделяя его на две части.
