ent-DeskBell = настольный звонок
    .desc = Краеугольный камень любой работы по обслуживанию клиентов. Вы испытываете непреодолимое желание позвонить в него.

ent-DeskBuzzer = настольный звонок
    .desc = Продвинутый инструмент обслуживания клиентов. Вас не отпускает желание на него нажимать.
ent-DeskHorn = настольный гудок
    .desc = Краеугольный камень клоунского бизнеса. Вас не отпускает желание им хонкнуть.
ent-EmptyDeskBell = незавершённый настольный звонок
    .desc = Пустой колокольчик без язычка.
