ent-BulletRPG2AP = ракета
    .desc = Если ты это увидишь, то, скорее всего, ты мёртв!
ent-BulletRPG2HE = ракета
    .desc = Если ты это увидишь, то, скорее всего, ты мёртв!
ent-CartridgeRocketRPG2AP = бронебойная реактивная граната
    .desc = Боеголовка для РПГ-2. Эта бронебойная, хороша против мехов, боргов и построек. Эффективна только при прямом попадании.
ent-CartridgeRocketRPG2HE = фугасная реактивная граната
    .desc = Боеголовка для РПГ-2. Эта фугасная и разбрасывает шрапнель во все стороны.
