job-description-brigmedic = Сражайтесь в тылу службы безопасности за жизнь своих товарищей! Вы первая и последняя надежда своего отряда. Да благословит вас Гиппократ.
job-description-geneticist = Изменяйте гены живых организмов, включая ваших коллег по экипажу!

# upstream never made these lol
job-description-cburn = Уничтожайте биологические угрозы на борту станции.
job-description-deathsquad = Рвите и терзайте, пока не будет покончено.

job-description-rancher = Разводите и выращивайте кур для развлечения, новизны, еды, пользы и прочего, заботьтесь о них и следите за их потребностями.

job-description-dclass = Служите экипажу под железной пятой Nanotrasen, будьте у них на побегушках и надейтесь, что вас не пристрелят ради забавы.
