ent-PotionCrucibleSoul = отвар горнила души
    .desc = Лес растёт вокруг стен Мансуса. Как знает любой изучающий Историю, у Мансуса нет стен.
ent-PotionDuskDawn = отвар заката и рассвета
    .desc = Чем выше я поднимаюсь, тем больше вижу.
ent-PotionEther = эфир новорождённого
    .desc = Снова этот сон: Дом в Лесу. Я бесконечно иду, ища скрытые тропы сквозь спутанные деревья. Если продолжу, то, быть может, обрету прозрение — или меня коснётся безумие.
ent-PotionWoundedSoldier = отвар раненого солдата
    .desc = Не всякая дверь — рана, но всякая рана — дверь.
