# Weaponry

uplink-pistol-viper-name = Гадюка
uplink-pistol-viper-desc = Небольшой, легко скрываемый, но маломощный пистолет. Оснащён полностью автоматическим ресивером. Использует патроны калибра 9мм авто.

uplink-pistol-cobra-name = Кобра
# Trauma - 9.5mm larp
uplink-pistol-cobra-desc = Надёжный крепкий служебный пистолет со встроенным глушителем. Использует безгильзовые патроны 9.5mm magnum, поставляется с магазином экспансивных патронов.

uplink-rifle-mosin-name = Кардашёв-Мосин
uplink-rifle-mosin-desc = Служебная винтовка с продольно-скользящим затвором, прошедшая через множество войн. Ни по каким меркам не современная, заряжается вручную и обладает ужасной отдачей, зато дёшева.

uplink-esword-name = Энергетический меч
# Trauma - energy shots
uplink-esword-desc = Очень опасный энергетический меч, способный отражать энергетические выстрелы. В выключенном состоянии помещается в карман. При использовании и включении сильно шумит.

uplink-edagger-name = Энергетический кинжал
uplink-edagger-desc = Небольшой энергетический клинок, удобно замаскированный под ручку.

uplink-energycrossbow-name = Мини-энергетический арбалет
uplink-energycrossbow-desc = Надёжное оружие для любого оперативника, предпочитающего неподвижных жертв. Выпускает регенерирующие токсичные стрелы, мгновенно сбивающие жертв с ног.

uplink-knives-kit-name = Набор метательных ножей
uplink-knives-kit-desc = Набор из 8 метательных ножей с символикой Синдиката, идеально подходящих для того, чтобы вонзать их в тела жертв. При броске полностью игнорируют броню.

uplink-gloves-north-star-name = Перчатки Полярной звезды
uplink-gloves-north-star-desc = Пара перчаток, значительно сокращающих время восстановления удара и позволяющих забить человека градом ударов.

uplink-gloves-knuckleduster-name = Кастеты Синдиката
uplink-gloves-knuckleduster-desc = Пара пластитановых кастетов, позволяющих ударить с такой силой, чтобы разбить челюсть капитана вдребезги.

uplink-eshield-name = Энергетический щит
# Trauma - reworked
uplink-eshield-desc = Экзотический энергетический щит, отражающий все лазерные лучи и немного защищающий от пуль и других физических атак. Разряжается от получаемого урона и способен автоматически перезаряжаться. Внимание: импульсы ЭМИ способны разрядить внутреннюю батарею энергетического щита.

uplink-rigged-boxing-gloves-name = Заминированные боксёрские перчатки
uplink-rigged-boxing-gloves-desc = Порхай как бабочка, жаль как пчела.

uplink-sniper-bundle-name = Набор снайпера
# Trauma - 10 -> 15
uplink-sniper-bundle-desc = Неприметный кейс, содержащий «Христов», 15 запасных патронов и удобную маскировку.

uplink-hushpup-name = Тихоня
# Trauma - 12 gauge larp
uplink-hushpup-desc = Мощный дробовик с глушителем и небольшой вместимостью магазина. Использует патроны 12 калибра.

uplink-c20r-name = C-20r
uplink-c20r-desc = Старый добрый: классический пистолет-пулемёт C-20r.

uplink-c20r-bundle-name = Набор C-20r
uplink-c20r-bundle-desc = Старый добрый: классический пистолет-пулемёт C-20r с тремя магазинами.

uplink-bulldog-name = Бульдог
uplink-bulldog-desc = Компактный и злой: содержит популярный дробовик «Бульдог».

uplink-bulldog-bundle-name = Набор «Бульдог»
uplink-bulldog-bundle-desc = Компактный и злой: содержит популярный дробовик «Бульдог», барабан с пулевыми патронами 12 калибра и четыре барабана с картечью 12 калибра.

# Trauma - debundled
uplink-estoc-bundle-name = DMR «Эсток»
uplink-estoc-bundle-desc = Снайперская винтовка с оптикой средней дальности для боя на дальних дистанциях.

uplink-grenade-launcher-name = «Чайна-Лейк»
uplink-grenade-launcher-desc = Старый гранатомёт «Чайна-Лейк» с 5 противопехотными боеприпасами.

uplink-grenade-launcher-bundle-name = Набор «Чайна-Лейк»
uplink-grenade-launcher-bundle-desc = Старый гранатомёт «Чайна-Лейк» с 11 боеприпасами различной разрушительной силы.

uplink-l6-saw-bundle-name = Набор L6 Saw
uplink-l6-saw-bundle-desc = Больше дакки: культовый ручной пулемёт L6 с 2 коробчатыми магазинами.
