reagent-name-fentanyl = фентанил
reagent-desc-fentanyl = Ужасающе токсичный уличный наркотик с целым списком побочных эффектов. Если ты принимаешь наркотики, ты попадёшь в ад ещё до смерти!

reagent-name-blind-toxin = токсин слепоты
reagent-desc-blind-toxin = Густое химическое вещество, которое во время метаболизма лишает использовавшего зрения и повреждает глаза.

reagent-name-tirizene = тиризен
reagent-desc-tirizene = Нетоксичный яд, вызывающий у жертвы сильную усталость и слабость.

reagent-name-aranesp = аранепс
reagent-desc-aranesp = Сложный для синтеза усилитель производительности, известный своими мощными способностями к восстановлению энергии.

reagent-name-mousebites = мышиные укусы
reagent-desc-mousebites = Пробовал ли ты это лекарство?

reagent-name-oleoresin-capsaicin = олеорезин капсаицина
reagent-desc-oleoresin-capsaicin = Маслянистая смола, получаемая из капсаицина. Вызывает сильное раздражение при контакте с глазами или ртом.

reagent-name-heroin = героин
reagent-desc-heroin = Нелегально созданный в подпольных условиях наркотик, что когда-то использовался в медицине, но был заменён травмадолом.

reagent-name-nitrosyl-plasmide = нитрозилплазмид
reagent-desc-nitrosyl-plasmide = Мощный стимулятор, предотвращающий сонливость, оглушение и сбивание с ног.
