ghost-role-cafe-name = Посетитель гост кафе
ghost-role-cafe-desc =
    Вы появитесь в набор-хамелеоне при появлении, дабы вы самостоятельно могли выбрать свою одежду.
    В вашем кармане будет имплантер, который вы должны вколоть в себя.ПКМ по одежде - хамелеон - выбрать желаемое из списка.


ghost-role-component-ghost-cafe-rules =
    Заходя за данную роль вы соглашаетесь с тем, что на территории Гост-Кафе полностью отсутствуют какие-либо правила Ролевой Игры.
    Вы можете общаться как на ООС темы, так и отыгрывать своего персонажа, либо-же уйти в блюспейс-дормы, расположенные в кафе.
    { "" } [italic] Тем не менее, базовые серверные правила не отменяются. Вы должны вести себя адекватно так, чтобы не мешать другим игрокам
    и не портить саму локацию. Если в чём-то не уверены или нужна помощь - всегда можете попросить помощи Администратора.
    Несоблюдение базовых норм поведения повлекут за собой наказание. Причинение вреда чужим куклам запрещено. [/italic]

