ent-RecoilAbsorberLeftHand = левая кисть с поглощением отдачи
    .desc = Кибернетическая левая кисть, поглощающая большую часть отдачи дальнобойного оружия.
ent-RecoilAbsorberRightHand = правая кисть с поглощением отдачи
    .desc = Кибернетическая правая кисть, поглощающая большую часть отдачи дальнобойного оружия.
ent-SmartlinkLeftHand = левая кисть Смартлинк
    .desc = Кибернетическая левая кисть, позволяющая владельцу стрелять "умными" пулями из любого оружия.
ent-SmartlinkRightHand = правая кисть Смартлинк
    .desc = Кибернетическая правая кисть, позволяющая владельцу стрелять "умными" пулями из любого оружия.
