ent-RMCStreetlight = уличный фонарный столб
    .desc = Маленький источник света во тьме.
ent-RMCStreetlightOff = уличный фонарный столб
    .suffix = Выключен
    .desc = { ent-RMCStreetlight.desc }
ent-RMCStreetlightBroken = сломанный уличный фонарный столб
    .desc = Эта штука древнючая, как ты собрался её чинить? Отличная работа, умник.
ent-RMCTallFloodlight = высокий прожектор
    .desc = Столб света во тьме.

ent-RMCFloodlightBroken = высокий сломанный прожектор
    .desc = На приклеенной заметке написано: 'Чтобы починить, открутите панель, вытащите повреждённый узел ломом, приварите его обратно, добавьте 2 кабеля, затем закройте панель.'
