ent-HereticRuneRitual = руна трансмутации
    .desc = Древний рисунок, используемый зловещими личностями для жертвоприношений.
ent-HereticRuneRitualAnimation = руна трансмутации
    .desc = Вы не должны видеть это описание.
ent-HereticRuneRitualDrawAnimation = незаконченная руна трансмутации
    .desc = Незаконченный древний рисунок, используемый зловещими личностями для жертвоприношений.

ent-HereticRuneRitualDrawAnimationMorbus = незаконченная руна трансмутации
    .desc = Незаконченный древний рисунок, используемый зловещими личностями для жертвоприношений.
